<?php include("top.php");?>
	<div class="wrap">


		<header>
			<a href="index.php"><img src="resources/images/logo.png"></a>
			<a href="#" class="mgnbTop" title="모바일 메뉴 열기">
				<div>
					<span></span>
					<span></span>
					<span></span>
				</div>
			</a>
		</header>

		<section class="subvisual sub_taxbg">
			<h1>양도/상속/증여</h1>
		</section>

		<section class="subcon">
			<div class="subtabsWrap">
				<ul class="tabtop">
					<li class="tabmenu active">양도소득세 절세<br>컨설팅 & 신고</li>
					<li class="tabmenu">증여세 절세<br>컨설팅 & 신고</li>
					<li class="tabmenu">상속세 절세<br>컨설팅 & 신고</li>
				</ul>

				<section class="subtabarea s_taxarea">
					<h1>양도소득세 절세컨설팅 & 신고서비스</h1>
					<h6>Capital Gains Tax</h6>
					<img src="resources/images/subsulting01.png" alt="">
					<h4>
						<p>
							양도소득세란 부동산 등 자산의 양도에 따라 발생한 소득에 과세되는 세금입니다. 부동산을 양도한 경우 양도소득세 납세의무자는 양도일이 속하는 달의 말일부터 2개월
							이내에 주소지 관할세무서에 양도소득세를 예정 신고ㆍ납부하여야 합니다.
						</p>
						<p>
							양도소득세는 부동산 경기나 국가 경제적 상황에 따라 자주 세법이 개정되고, 양도인의 재산보유현황 및 소재지, 취득시기, 취득방법 등에 따라 산출세액이 크게 달라질 수
							있어 수임사례가 월등히 많은 저희 신승세무법인이라면 믿고 맡기실 수 있습니다.
						</p>
					</h4>
					<h2>서비스 제공내역</h2>
					<ul class="basic">
						<li>전담 전문 세무사 1:1 배정</li>
						<li>양도세 관련 친절 상담</li>
						<li>편리한 증빙자료 전송 및 보관</li>
						<li>세액 1차 산출 및 조정 협의</li>
						<li>전담팀 2차 산출 및 조정 협의</li>
						<li>처리 단계별 실시간 알림 서비스</li>
						<li>산출세액 및 산출조정자료 전달</li>
						<li>신고서 및 납부서 전송 및 보관</li>
						<li>사후관리 지원</li>
					</ul>
				</section>
				<!--.tabarea01 -->

				<section class="subtabarea s_taxarea">
					<h1>증여세 절세컨설팅 & 신고서비스</h1>
					<h6>Gift Tax</h6>
					<img src="resources/images/subsulting02.png" alt="">
					<h4>
						<p>증여세란 타인으로부터 재산을 무상으로 받은 경우에 당해 증여재산에 대하여 부과되는 세금을 말합니다. 증여를 받은 사람, 즉 수증자는
							증여세 납세의무가 있으므로 증여받은 날이 속하는 달의 말일부터 3개월 이내에 주소지 관할세무서에 증여세를 신고.납부하여야 합니다.</p>
						<p>자연인의 사망으로 인하여 피상속인의 소유 재산이 무상으로 이전되는 상속, 유증 및 사인증여의 경우에는 상속세를 부과하고 있으며,
							자연인이 사망하기 전에 민법상 증여계약 등을 통하여 무상으로 이전하는 재산에 대해서는 증여세를 부과하고 있습니다.
							자연인의 사망으로 인하여 재산의 소유권이 무상 이전되는 경우에만 상속세를 부과한다면 살아있을 때 모든 재산을 무상 이전하여
							상속세를 회피할 수 있으므로 이를 방지하기 위하여 상속세에 보완적으로 부과하는 조세가 증여세라 할 수 있습니다.</p>
					</h4>
				</section>
				<!--.tabarea02 -->

				<section class="subtabarea s_taxarea">
					<h1>상속세 절세컨설팅 & 신고서비스</h1>
					<h6>Succession Tax</h6>
					<img src="resources/images/subsulting03.png" alt="">
					<h4>
						<p>상속세란 사망으로 그 재산이 가족이나 친족 등에게 무상으로 이전되는 경우에 당해 상속재산에 대하여 부과되는 세금을 말합니다.
							상속세 납세의무가 있는 상속인 등은 상속개시일이 속하는 달의 말일부터 6개월 이내에 피상속인의 주소지 관할세무서에 상속세를 신고.납부하여야 합니다.</p>
						<p>상속세의 과세에는 피상속인의 유산전체를 과세대상으로 하는 재산세적 성격의 유산세방식과 각 상속인이 상속받는 재산을 과세대상으로 하는
							수익세적 성격의 유산취득세방식이 있다. 우리나라의 상속세 과세방식은 유산세 방식을 원칙으로 하면서 유산취득세적 요소를 가미하고 있습니다.</p>
						<p>또한 피상속인 보유기간 동안의 자본이득(자산가치의 증가분)에 대하여는 기본적으로 상속세만 부과하고 있습니다(신취득가액방식).
							따라서 피상속인이 자산을 양도한 직후 사망하여 상속이 개시되는 경우에는 양도소득세와 상속세가 함께 과세되는 데 반하여,
							상속이 개시된 후 양도하는 경우에는 상속세만 부담하게 되어 양자의 세 부담이 달라집니다.
							일반적으로 상속인은 상속시점의 자산취득액이 향후 상속재산 처분시점의 취득원가로 반영될 수 있으므로 상속세 신고시에는 다양한 절세효과를 함께 고려해야 합니다.</p>
						<p>
							<span>특히, 사전에 전문가와의 상담여부에 따라 큰 세액 차이를 가져올 수 있기때문에 사전 절세방안을 꼼꼼히 상담받으시길 권해드립니다.</span>
						</p>
					</h4>
				</section>
				<!--.tabarea03 -->

			</div>
			<!--.tabsWrap -->
		</section>

<?php include("bottom.php");?>