<?php
include "top.php";
?>
<pre>


세무톡 개인정보 처리방침 

"세무톡"이 취급하는 모든 개인정보는 개인정보보호법 등 관련 법령상의 개인정보보호 규정을 준수하여 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.


제1조. 개인정보의 처리목적

① "세무톡"은 서비스 제공 및 상담처리, 업무 수행 등의 목적으로 필요에 의한 최소한으로 개인정보를 처리하고 있습니다.

-  “세무톡” 인터넷 사이트 및 모바일 어플리케이션은 세금관련 상담 및 신청업무를 위해 개인정보를 처리하고 있습니다.

② 제1항에 대한 사항은 각 정보주체가 확인할 수 있도록 안내를 하고 있습니다.


제2조. 개인정보의 처리 및 보유 기간

① "세무톡"에서 처리하는 개인정보는 수집·이용 목적으로 명시한 범위 내에서 처리하며, 개인정보보호법 및 관련 법령에서 정하는 보유기간을 준용하여 이행하고 있습니다.

② "세무톡"은 인터넷 사이트 및 모바일 어플리케이션을 통해 수집·보유하고 있는 주요 개인정보 파일을 안내하고 있습니다.
- 운영목적 : 세금관련 상담 및 신고대행
- 운영근거 : 정보주체의 동의(개인정보 보호법 제15조)
- 개인정보 처리방법 : 온라인 수집(인터넷사이트 서비스 신청)
- 대상범위 : 서비스 신청자 및 이용자 
- 기록항목 : 이름, 휴대폰번호, 주민등록번호, 홈택스 ID&PW, 소득정보, 경비사용정보


제3조. 개인정보 제3자 제공에 관한 사항

"세무톡"은 원칙적으로 정보주체의 개인정보를 수집·이용 목적으로 명시한 범위 내에서 처리하며, 다음의 경우를 제외하고는 정보주체의 사전 동의 없이는 본래의 목적 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 다만, 제5호부터 제7호까지는 공공기관의 경우로 한정합니다.

1. 정보주체로부터 별도의 동의를 받는 경우

2. 다른 법률에 특별한 규정이 있는 경우

3. 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우

4. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우

5. 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우

6. 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우

7. 법원의 재판업무 수행을 위하여 필요한 경우



제4조. 개인정보처리에 관한 사항

"세무톡" 인터넷 사이트 및 모바일 어플리케이션에 게재하여 정보주체가 확인할 수 있도록 안내를 하고 있으며, 원활한 업무처리를 위하여 다음과 같이 운영하고 있습니다.

- 운영업체 : "세무톡" (신승세무법인)
- 운영항목 : 이름, 휴대폰번호, 주민등록번호, 홈택스 ID&PW, 소득정보, 경비사용정보
- 보유목적 : 세금관련 상담 및 신고대행
- 보유 및 이용기간 : 서비스 이용계약 종료시까지 


제5조. 정보주체와 법정대리인의 권리·의무 및 그 행사방법에 관한 사항

① 정보주체(만 14세 미만인 경우에는 법정대리인을 말함)는 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.

1. 개인정보 열람요구

2. 오류 등이 있을 경우 정정 요구

3. 삭제요구

4. 처리정지 요구

② 제1항에 따른 권리 행사는 개인정보보호법 시행규칙 별지 제8호 서식에 따라 작성 후 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 이에 대해 지체 없이 조치하겠습니다.

③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.

④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.

⑤ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.

⑥ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.

⑦ 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.


제6조. 처리하는 개인정보 항목

① "세무톡"에서 처리하는 개인정보는 소관업무 및 법령에서 정한 최소한의 개인정보만을 처리하며 자세한 사항은 정보주체가 확인할 수 있도록 안내를 하고 있습니다.

② "세무톡"에서 처리하는 개인정보 항목은 아래와 같습니다.

- 주요 항목 : 이름, 휴대폰번호, 주민등록번호, 홈택스 ID&PW, 소득정보, 경비사용정보
- 보유목적 : 세금관련 상담 및 신고대행
- 보유근거 : 정보주체의 동의(개인정보 보호법 제15조)
- 보유 및 이용기간 : 서비스 이용계약 종료시까지 



제7조. 개인정보 파기 절차 및 방법

"세무톡"은 원칙적으로 개인정보 처리목적이 달성된 개인정보는 지체 없이 파기합니다. 다만, 다른 법령에 따라 보존하여야 하는 경우에는 그러하지 않을 수 있습니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.

1. 파기절차

불필요한 개인정보 및 개인정보파일은 개인정보책임자의 책임 하에 내부방침 절차에 따라 다음과 같이 처리하고 있습니다.

- 개인정보의 파기

보유기간이 경과한 개인정보는 종료일로부터 지체 없이 파기합니다.

- 개인정보파일의 파기

개인정보파일의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보파일이 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 지체 없이 그 개인정보파일을 파기합니다.

2. 파기방법

1) 전자적 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.

2) 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.


제8조. 개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항

① "세무톡"은 이용자에게 개인형 서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.

② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.

1. 쿠키의 사용 목적 : 자주 찾는 서비스를 설정할 수 있도록 하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.

2. 쿠키의 설치·운영 및 거부 : 웹브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다.

3. 쿠키 저장을 거부할 경우 개인형 서비스 이용에 어려움이 발생할 수 있습니다.


제9조. 개인정보 안전성 확보 조치

개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.

1. 개인정보 취급 직원의 최소화 및 교육

개인정보를 취급하는 직원은 반드시 필요한 인원에 한하여 지정·관리하고 있으며 취급직원을 대상으로 안전한 관리를 위한 교육을 실시하고 있습니다.

2. 개인정보에 대한 접근 제한

개인정보를 처리하는 개인정보처리시스템에 대한 접근권한의 부여·변경·말소를 통하여 개인정보에 대한 접근통제를 위한 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.

3. 접속기록의 보관

개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관·관리하고 있습니다.



제10조. 권익침해 구제방법

개인정보주체는 개인정보침해로 인한 피해를 구제 받기 위하여 개인정보 분쟁조정위원회, 한국인터넷진흥원 개인정보 침해-신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.

☞ 개인정보 분쟁조정위원회 : 1833-6972 (www.kopico.go.kr)

☞ 개인정보 침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)

☞ 대검찰청 사이버수사과 : (국번없이) 1301, cid@spo.go.kr, (www.spo.go.kr)

☞ 경찰청 사이버안전국 : (국번없이) 182, (cyberbureau.police.go.kr)


제11조. 개인정보보호 책임자 연락처

책임자 : 정혜숙 

주소 :  서울특별시 강남구 테헤란로4길 6, 1층 117호 (역삼동, 강남역 센트럴 푸르지오 시티)

연락처 : 02-3452-0666, s ss11@sostax.co.kr


제12조. 개인정보 처리방침 변경

이 개인정보 처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 가능한 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.

시행일 : 2019년 04월 01일



</pre>