<?php
include "top.php";
?>
<pre>

세무톡 이용약관 


제1조(목적)

이 약관은 “세무톡”에서 제공하는 세금신고관련 제반 서비스의 이용과 관련하여 “세무톡”과 이용자 간의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.


제2조(정의)

이 약관에서 사용하는 용어의 정의는 다음과 같습니다. 

“세무톡”이라 함은 “세무법인신승”이 정보통신설비를 이용하여 서비스를 제공할 수 있도록 설정한 온라인 세무서비스를 말하며, 아울러 인터넷 사이트 그리고 전자상거래를 운영하는 사업자의 의미로도 사용합니다. 

“서비스”라 함은 구현되는 단말기와 상관없이 “이용자”가 이용할 수 있는 “세무톡” 관련 제반 서비스를 의미합니다. 

“이용자”라 함은 "세무톡"에 접속하여 이 약관에 따라 “서비스”를 받는 회원 및 비회원을 말합니다. 

“운영자”라 함은 브랜드가 제공하는 서비스의 전반적인 관리와 원활한 운영을 위해서 회사에서 선정한 자를 말합니다.


제3조(약관의 명시, 효력 및 개정)

“세무톡”는 이 약관의 내용과 주소지, 관리자의 성명, 개인정보보호 담당자의 성명, 연락처(전화, 전자우편 주소 등) 등을 이용자가 알 수 있도록 서비스 초기 서비스 화면에 게시합니다. 

이 약관은 그 내용을 “세무톡”의 인터넷 사이트 및 모바일 어플리케이션에 게시함으로써 효력이 발생합니다. 

서비스 이용 시 화면에서 제시되는 경고 메시지의 효력은 본 약관의 효력과 동일합니다. 

“세무톡”은 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보 보호 이용에 관한 법률 기타 관련 법령을 위배하지 않는 범위 내에서, 영업상 중요 사유가 있을 때 약관을 변경할 수 있으며, 변경된 약관은 ②항과 같은 방법으로 효력을 발생합니다. 

이 약관에 동의하는 것은 정기적으로 “세무톡” 세무서비스 인터넷 사이트를 실행 및 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 

변경된 약관에 대한 정보를 알지 못해 발생하는 이용자의 피해는 “세무톡”이 책임지지 않습니다. 

이용자는 변경된 약관에 동의하지 않을 경우 서비스 수임해지 및 탈퇴(정보삭제)를 요청할 수 있으며, 변경된 약관의 효력 발생일로부터 7일 이내에 거부의사를 표시하지 아니하고 서비스를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.


제4조(이용 계약의 성립)

이용 계약은 서비스 이용 희망자가 본 이용 약관에 대해 동의한다는 의사표시와 이용 신청에 대한 “세무톡”의 승낙으로 성립됩니다. 본 이용약관에 대한 동의는 이용 신청 당시 “동의함” 버튼을 누름으로써 그 의사를 표시합니다.


제5조(승낙)

이용자가 “세무톡”의 서비스를 이용하고자 하는 경우, 이용자는 “세무톡”에서 요청하는 개인 신상정보를 제공해야 합니다. 

“세무톡”은 다음 각 호에 해당하는 이용 신청에 대하여는 이를 승낙하지 아니할 수 있습니다. 

1) 본인 실명이 아니거나 다른 사람의 명의를 사용하여 신청하였을 때 

2) 서비스 이용 계약을 위한 접수정보를 허위로 기재하였을 때 

3) 사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 때 

4) 부정한 용도로 본 서비스를 이용하고자 하는 경우 

5) 본 서비스와 경쟁관계에 있는 이용자가 신청하는 경우 

6) 기타 이용신청자의 귀책사유로 이용승낙이 곤란한 경우 

“세무톡”은 서비스 이용신청이 다음 각 호에 해당하는 경우에는 그 신청에 대하여 승낙 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다. 

1) “세무톡”이 설비의 여유가 없는 경우 

2) “세무톡”의 기술상 지장이 있는 경우 

3) 기타 “세무톡”의 귀책사유로 이용승낙이 곤란한 경우


제6조(서비스 내용)

“세무톡”이 온라인을 통해 제공하는 서비스의 내용은 다음과 같습니다. 

세금관련 상담, 정보제공, 신고접수, 신고대행, 세금관련 위임서비스 전반 


제7조(서비스 제공의 제한 및 중단)

“세무톡”은 정기점검, 보수, 교체 등 “세무톡”이 필요한 경우 및 부득이한 사유로 인하여 서비스 이용에 지장이 있는 경우에는 서비스의 이용의 전부 또는 일부를 제한하거나 일시 중단할 수 있습니다. 

전시, 사변, 천재지변 또는 이에 준하는 국가 비상사태가 발생하거나 발생할 우려가 있는 경우와 정전, 서비스 이용 폭주 등으로 정상적인 서비스가 불가능한 경우 등

기타 불가항력적인 사유가 있는 경우에는 서비스 이용의 전부 또는 일부를 제한하거나 중지할 수 있습니다. 


제8조(서비스에 대한 통지)

“세무톡”이 이용자에게 세무관련 사항을 통지를 하는 경우에는 이용자가 서비스 이용 신청 시 제출한 핸드폰번호 및 이메일 주소 등 기타 커뮤니케이션 채널을 통해 이동전화 메시지서비스, 푸시알림(App push) 등으로 할 수 있습니다. 


제9조(자격상실)

이용자가 이용 서비스를 해지하고자 하는 때에는 이용자 본인이 “세무톡” 인터넷 사이트 또는 커뮤니케이션 채널을 통해 서비스 수임해지 및 탈퇴(정보삭제)를 요청할 수 있으며, “세무톡”은 7일 이내에 서비스 수임해지 및 탈퇴(정보삭제) 처리를 합니다. 

서비스 수임해지 및 탈퇴(정보삭제) 처리 후 이미 접수된 세금관련 정보를 제외한 이용자의 서비스 이용과 관련된 모든 정보는 삭제되며, 이로 인해 발생하는 불이익에 대한 책임은  서비스 수임해지 및 탈퇴(정보삭제)를 요청한 본인에게 있습니다. 


제10조(개인정보 보호)

“세무톡”은 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다. 

이용자가 “세무톡”의 본 약관에 따라 이용신청을 함으로써, 이용자 정보를 수집, 이용하는 것에 대해 동의하는 것으로 간주합니다. 

수집된 개인정보는 이용자의 동의가 없는 한 당해 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 “세무톡”이 집니다. 

다만, 다음의 경우에는 예외로 합니다. 

1) 법률대리인에게 법률서비스 제공에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우 

2) 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우 

3) 재화 등의 거래에 따른 대금정산을 위하여 필요한 경우 

4) 도용방지를 위하여 본인 확인에 필요한 경우

5) 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우 


“세무톡”은 본조 제①항과 제③항에 의해 이용자의 동의를 받아야 하는 경우에는 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항 등을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다. 

이용자는 언제든지 “세무톡”이 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 “세무톡”은 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 

이용자가 오류의 정정을 요구한 경우에는 “세무톡”은 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다. 



제11조(개인정보 수집, 이용 목적, 수집하는 개인정보의 항목 및 수집방법)

“세무톡”은 아래와 같은 목적과 방법으로 개인정보를 수집하고 이용하고 있습니다. 

1) 이용자의 세금 서비스 제공 - 필수항목 : 이름, 휴대폰번호, 주민등록번호, 홈택스 ID&PW, 사업자등록증사본, 신분증사본 - 수집방법 : 이용자가 직접 기재 및 자료제공 

2) 원활한 서비스 제공 - 수집항목 : 접속 로그, 쿠키, 접속 IP정보, 결제기록 - 수집방법 : 생성정보수집 툴을 통한 수집 



제12조(개인정보의 보유 및 이용 기간)

이용자가  “세무톡” 서비스를 이용하는 동안 “세무톡”은 이용자의 개인정보를 서비스 제공을 위해서만 이용할 수 있으며, 원칙적으로 서비스 수임해지 및 탈퇴(정보삭제) 요청시에 해당 데이터는 모두 삭제됩니다. 

서비스와 관련하여 취득한 정보는, 서비스 수임해지 및 탈퇴(정보삭제) 처리가 완료되었더라도 접수 확인 및 분쟁 해결을 위해 일정 기간 보유할 수 있으며, 해당 접수 주체 기관으로부터 삭제 요구 통보를 받게 되면 지체 없이 파기합니다. 

다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다. 

1) 서비스 이용 및 기관 수사 협조 등을 위해 필요한 경우 아래와 같이 개인정보를 보관합니다. 
- 보존항목 : 서비스 이용기록, 접속로그, 쿠키, 접속IP 정보 
- 보존근거 : 서비스 혼선 방지, 수사기관에 의한 협조 
- 보존기간 : 1년 

2) 관계법령의 규정에 의하여 보존할 필요가 있는 경우 아래와 같이 관계법령(전자상거래등에서의소비자보호에관한법률)에서 정한 일정한 기간 동안 회원 정보를 보관합니다. 
- 표시, 광고에 관한 기록 : 6개월 
- 계약 또는 청약철회 등에 관한 기록 : 5년(전자상거래 등에서의 소비자보호에 관한 법률) 
- 대금결제 및 재화 등의 공급에 관한 기록 : 5년(전자상거래 등에서의 소비자보호에 관한 법률) 
- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년(전자상거래 등에서의 소비자보호에 관한 법률) 
- 건당 거래금액이 1만원을 초과하는 전자금융거래에 관한 기록 : 5년 (전자금융거래법 시행령 제12조) 
- 건당 거래금액이 1만원 이하의 전자금융거래에 관한 기록 : 1년 (전자금융거래법 시행령 제12조)


제13조(서비스 신청)

이용자는  “세무톡” 인터넷 사이트 상에서 다음 또는 이와 유사한 방법에 의하여 서비스를 신청하며,  “세무톡” 은 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 

서비스 등의 검색 및 선택 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력, 세금 산정을 위한 소득의 정보, 비용 사용내역의 정보등 개인정보, 약관내용, 취소위약금 등의 비용부담과 관련한 내용에 대한 확인 서비스의 사용신청 및 이에 관한 확인 또는 “세무톡”의 확인에 대한 동의 결제방법의 선택

제14조(서비스 계약의 성립)

“세무톡”은 서비스 신청에 대하여 신청 내용에 허위, 기재누락, 오기가 있을 경우 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있습니다. 

“세무톡”의 승낙이 제8조의 수신 확인 통지 형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.


제15조(대금의 지급)

“세무톡” 에서 신청한 서비스에 대한 대금지급방법은 다음 각호의 방법 중 가용한 방법으로 할 수 있습니다. 

온라인무통장입금, 실시간 계좌이체, 신용카드 등 각종 카드 결제 


제16조(서비스신청 변경 및 취소)

“세무톡”은 이용자의 서비스 신청이 있는 경우 이용자에게 수신 확인통지를 합니다. 

수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 서비스 신청 변경 및 취소를 요청할 수 있습니다. 

서비스 신청 변경 및 취소에 관한 세부 규정은 제18조의 청약, 신청의 철회 등에 관한 규정에 따릅니다.


제17조(서비스 등의 제공)

“세무톡” 은 아래에 해당하는 서비스 이용 신청에 대한 승인을 제한할 수 있고, 그 사유가 해소될 때까지 승인을 유보할 수 있습니다. 

- 유료 서비스의 이용요금을 납입하지 않은 경우 
- 유료 서비스 신청 금액 총액과 입금 금액 총액이 일치하지 않은 경우 
- 기타 그 필요성이 인정되는 경우


제18조(청약, 신청의 철회)

“세무톡”은 아래에 해당하는 경우 서비스 이용 신청에 대한 승인을 제한할 수 있고, 그 사유가 해소될 때까지 승인을 유보할 수 있습니다. 

“세무톡”과  서비스 이용에 관한 계약을 체결한 이용자는 수신확인의 통지를 받은 날부터 서비스잔액비용 지급 이전까지 청약의 철회를 할 수 있습니다. 

이용자가 “세무톡”과 서비스 이용에 관한 계약을 체결하고 서비스 잔액을 지급하고 업무진행에 필요한 일체의 서류 등을 제공한 이후에는 청약의 취소, 변경 및 환불이 곤란합니다.


제19조(청약 철회 등의 효과)

“세무톡”은 이용자의 정당한 철회의 요청이 있을 경우, 해당 결제수단을 제공한 사업자에 결제취소 또는 자동환불을 요청할 수 있으며, 카드결제취소 혹은 이용자의 은행계좌를 통해 7영업일 이내에 대금을 지급합니다. 

청약 철회 등으로 발생한 비용은 이용자가 부담합니다.


제20조(환불)

“세무톡”은 이용자가 이용 신청한 서비스를 제공할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하여야 하며, 사전에 대금을 받은 경우에는 사유 발생일로부터 7영업일 이내에 환불하거나 환불에 필요한 조치를 취합니다.


제21조(“세무톡”의 의무)

“세무톡”은 이용자가 희망한 서비스 제공 개시일에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 하여야 합니다. 

“세무톡”은 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생겼을 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구합니다. 


제22조(이용자의 의무)

이용자는 다음 각 호의 행위를 해서는 안 됩니다. 

1) 서비스 이용 신청 또는 변경 시 허위내용을 등록하는 행위 

2) “세무톡”에 게시된 정보를 변경하는 행위 

3) “세무톡” 또는 제3자의 인격권 또는 지적재산권을 침해하거나 업무를 방해하는 행위 

4) 다른 이용자의 개인정보를 도용하는 행위 

5) 관련 법령에 의하여 전송 또는 게시가 금지된 정보(컴퓨터 프로그램 등)를 전송 또는 게시하는 행위 

6) 다른 이용자에 대한 개인정보를 그 동의 없이 수집, 저장, 공개하는 행위 

7) “세무톡”이 정한 약관 기타 서비스 이용에 관한 규정을 위반하는 행위 

8) 외설 또는 폭력적인 메시지ㆍ화상ㆍ음성 기타 미풍양속에 반하는 정보를 공개 또는 게시하는 행위 

9) 사실관계를 왜곡하는 정보제공 등 기타 “세무톡”이 부적절하다고 판단하는 행위 

이용자가 개인의 정보를 허위 또는 잘못 기재하여 생기는 불이익에 대한 책임은 이용자 본인에게 있으며, 이에 대하여 “세무톡”은 책임을 지지 않습니다. 

제1항에 해당하는 행위를 한 회원이 있을 경우 “세무톡”는 본 약관 제9조에서 정한 바에 따라 이용자의 자격을 적절한 방법으로 제한 및 정지, 상실시킬 수 있습니다. 

이용자는 그 귀책사유로 인하여 “세무톡”나 다른 이용자에게 입은 손해를 배상할 책임이 있습니다.



제23조(면책 및 배상)

“세무톡”은 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다. 

“세무톡”은 이용자의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다. 

“세무톡”은 이용자가 서비스를 이용하여 기대하는 수익을 상실한 것이나 서비스를 통하여 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다. 

“세무톡”은 서비스 이용과 관련하여 이용자에게 발생한 손해 가운데 이용자의 고의, 과실에 의한 손해에 대하여 책임을 지지 않습니다.


제24조(재판권 및 준거법)

“세무톡”과 이용자 간에 발생한 분쟁에 관한 소송은 서울중앙지방법원을 관할법원으로 합니다. 

“세무톡”과 이용자 간에 제기된 소송에는 대한민국 법을 적용합니다.


[부칙]

본 약관은 2019년 04월 01일부터 시행됩니다.




</pre>