		<?php include_once 'top.php'; ?>
		<section class="subpeopleTitle subinvestigationBg">
			<header>
				<h1><a href="index.php"><img src="resources/images/logo.png"></a></h1>
				<a href="#" class="mMenu" title="모바일 메뉴 열기">
					<span></span>
					<span></span>
					<span></span>
				</a>
			</header>
			<h1>세무조사</h1>
			<h2>세무 과목별 전문 세무사의 섬세한 진단과 세무처리</h2>
		</section>

		<section class="subcon">
			<div class="tabsWrap">
				<ul class="tabtop">
					<li class="tabmenu oneline active">세무조사 대응자문</li>
					<li class="tabmenu oneline">조세불복</li>
				</ul>

				<section class=" tabarea">
					<h1>세무조사 대응자문</h1>
					<img src="resources/images/subinvestigation01.png" alt="">
					<h4>
						<p>조세불복제도는 국가의 재정권에 대한 국민의 권익을 보호할 뿐만 아니라 조세행정의 권리남용을 방지하고 위법 · 부당한 과세처분에 대하여
							국민의 권리와 이익을 구제하며 조세법 질서의 유지와 조세정의를 기하는 데 의의가 있습니다.</p>
						<p>신승세무법인은 불합리한 과세처분으로 억울한 세금이 부과 되었을 때, 이에 대한 고충처리요구 및 시정요구, 심사청구와 같은 심판청구를 진행하는
							것으로 사전 권리구제(과세전 적부심사청구)와 사후 권리구제(조세불복) 두 가지 방법으로 납세자의 권리구제를 도와드립니다.</p>
					</h4>
					<h2>사전 세무점검</h2>
					<h4>세무 문제는 사전에 미리 대비하는 것이 최선의 대비책입니다.<br>
						수년간의 세무조사 경험을 갖춘 조세전문가가 올바른 대처방안을 제시하여 드립니다.
					</h4>

					<h2>세무조사 입회</h2>
					<h4>세무조사는 풍부한 세무조사대응 경험이 가장 큰 힘 입니다.<br>
						사전 모의 세무조사와 사후 세무조사 입회를 통하여 기업이나 개인이 억울하고 부당한 과세를 받지 않도록 최선을 다해 조력하겠습니다.</h4>

					<h2>세무조사 대응</h2>
					<h4>최고의 전문가가 세무조사 부담완화 및 납세자 재산권 보호를 위해 최선을 다하겠습니다.</h4>
				</section>
				<!--.tabarea01 -->

				<section class="tabarea">
					<h1>조세불복</h1>
					<img src="resources/images/subinvestigation02.png" alt="">
					<h4>
						<p>조세불복제도는 국가의 재정권에 대한 국민의 권익을 보호할 뿐만 아니라 조세행정의 권리남용을 방지하고 위법 · 부당한 과세처분에 대하여 국민의 권리와 이익을 구제하며
							조세법
							질서의 유지와 조세정의를 기하는 데 의의가 있습니다.
						</p>
						<p>신승세무법인은 불합리한 과세처분으로 억울한 세금이 부과 되었을 때, 이에 대한 고충처리요구 및 시정요구, 심사청구와 같은 심판청구를 진행하는 것으로 사전
							권리구제(과세전
							적부심사청구)와 사후 권리구제(조세불복) 두 가지 방법으로 납세자의 권리구제를 도와드립니다.
						</p>
					</h4>
					<h2>사전 권리구제 (과세전 적부심사청구)</h2>
					<h4>세무서에서 납세의무자에게 조세를 징수하기 전에 처분 내용을 미리 통지하여 잘못 된 세금조사 결과를 사전에 보정하는 제도입니다.</h4>

					<h2>사후 권리구제(조세불복)</h2>
					<h4>조세법에 따른 위법 또는 부당한 처분을 받을 경우 권리 또는 이익을 침해 당해 권리를 구제 받기 위한 제도입니다.</h4>

					<br>
					<h1>조세불복 진행절차</h1>
					<ul class="basic">
						<dl>
							<dt>세무조사 대응</dt>
							<dd>최고의 전문가가 세무조사 부담완화 및 납세자 재산권 보호를 위해 최선을 다하겠습니다.</dd>
						</dl>
						<dl>
							<dt>감사원 심사청구 </dt>
							<dd>감사원장에게 청구하며, 해당처분이 있음을 안 날로부터 90일 이내에 청구하여야 하고 감사원장은 3개월 이내에 결정을 하여야 합니다.</dd>
						</dl>
						<dl>
							<dt>조세심판원 심판청구</dt>
							<dd>조세심판원장에게 청구하며, 해당 처분이 있음을 안 날 또는 이의신청 결정통지를 받은 후 90일 이내에 청구하여야 하고 조세심판원장은 90일 이내에 결정하여야
								합니다.
							</dd>
						</dl>
						<dl>
							<dt>심사청구</dt>
							<dd>국세청장에게 청구하며, 해당 처분이 있음을 안 날 또는 이의신청 결정통지를 받은 후 90일 이내에 청구하여야 하고 국세청장은 90일 이내에 결정하여야 합니다.
							</dd>
						</dl>
						<dl>
							<dt>행정소송</dt>
							<dd>심사청구 또는 심판청구에 대한 결정을 받은 후에만 제기할 수 있으며 결정통지를 받은 날부터 90일 이내에 제기하여야 합니다.</dd>
						</dl>
					</ul>
				</section>
				<!--.tabarea02 -->

			</div>
			<!--.tabsWrap -->
		</section>

		<?php include_once 'bottom.php'; ?>